#Här har jag skrivit alla poängvärden som ska bli printade så att jag kan ändra dom till "X" om frågan blir besvarade
frågevärden2 = {
    "VA200": "200 ",

    "VA400": "400 ",
    
    "VA600": "600 ",
    
    "VA800": "800 ",
    
    "VA1000": "1000",
    
    "VB200": "200 ",
    
    "VB400": "400 ",
    
    "VB600": "600 ",

    "VB800": "800 ",
    
    "VB1000": "1000",

    "VC200": "200 ",
    
    "VC400": "400 ",
    
    "VC600": "600 ",
    
    "VC800": "800 ",
    
    "VC1000": "1000",
    
    "VD200": "200 ",
    
    "VD400": "400 ",

    "VD600": "600 ",
    
    "VD800": "800 ",
    
    "VD1000": "1000",
    
    "VE200": "200 ",
    
    "VE400": "400 ",
    
    "VE600": "600 ",
    
    "VE800": "800 ",
    
    "VE1000": "1000",
    
    "VF200": "200 ",
    
    "VF400": "400 ",
    
    "VF600": "600 ",
    
    "VF800": "800 ",
    
    "VF1000": "1000",
    
}